/* title of html error message */
"ERROR_MESSAGE_MAIN" = "書類を読み込めません。";

/* generic error message */
"ERROR_MESSAGE_REASON" = "書類の読み込み中にエラーが起きました。";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "有効なアドレスでないため、ページを開けません";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@”はパスワードで保護されています。";
